{
  "categories": [
    {
      "name": "1.   Challenge Yourself",
      "quests": [
        { "description": "Challenge Yourself To Be An Example Of Change." },
        { "description": "Don't Limit Your Challenge Your Limits." },
        { "description": "If It Doesn't Challenge You It Doesn't Change You." },
        { "description": "Challenge Are What Make Life Interesting Overcoming Them Is What Life Meaningful." },
        { "description": "When We Least Expect It Life Sets Us A Challenge To Test Our Courage And Wiling To Change." },
        { "description": "Running Away From Any Problem Only Increse The Distance From The Solution." },
        { "description": "The Bigger The Challenge The Bigger The Opportunity For Growth." },
        { "description": "A Challenge Only Become An Obstacle When You Bow To It." },
        { "description": "The Most Challenging Time Bring Us The Most Empowering Lessons." },
        { "description": "Challenges Make You Discover Thing About Yourself Thet You Never Knew." },
        { "description": "Being Defeated Is Often A Temporary Condition Giving Up Is What Make It Permanent." },
        { "description": "The Individual Who Says It Is Possible Should Move Out Of The Way of Those Doing It." },
        { "description": "Opportunity Of Come Disguised In The Form Of Misfortune Or Temporary Defeat." },
        { "description": "Talent Is A Wonderful Thing But It Won't Carry A Quitter." },
        { "description": "Resistance Is A Sign That Show You Are Going The Right Way." },
        { "description": "Out Of Suffering Have Emerged The Strongest Souls The Most Massive Characters Are Scared With Scars." },
        { "description": "When We Are No Longer Able To Change A Situation We Are Challenged To Change Ourselves." },
        { "description": "Confort Is Your Biggest Trap And Comming Out Of Confort Zone Your Biggest Challenge." },
        { "description": "Raise The Bar And Set Yourself Some New Challenges You Can Accomplish More Than You Think." },
        { "description": "Be Thankful For Each New Challenge Become It Will Build Your Strength And Character." },
        { "description": "Sometimes Overcoming A Challenge I As Simple As Changing The Way You Think About It." },
        { "description": "The Bigest Challenge Of Life Is To Be Yourself In A World That Is Trying To Make You Like Everyone Else." },
        { "description": "It's Not The Load That Break You Down It's The Way You Carry It." },
        { "description": "Be Thankfull To Those Who Refuse To Help You For They Force You To Summon Upon Your Warrior Within." },
        { "description": "Only Those Who Dare To Fail Greatly Can Even Achive Greatly." },
        { "description": "When Things Do Not Go Your Way Remember That Every Challenge Every Adversity Contains Within It The Seeds of Offotunity And Growth." },
        { "description": "Every Challenge You Face Today Make You Stronger Tomorrow The Challenge Of Life Is Instended To Make You Better, Make Bitter." },
        { "description": "To Become 'Unique' The Challenge Is To Fight The Hardest Battle Which Anyone Can Imagine Until You Reach The Destination." },
        { "description": "A Trap Is Only A Trap If You Don't Know About It If You Know About It It's A Challenge." },
        { "description": "You Don't Become Enormously Succesfully Without Encountering A Number Of Extermely Challenging Problems." },
        { "description": "What Is The Difference Between An Obstacle And An Opprtunity? Our Attitude Toward It Every Opportunity Has A Difficulty And Every Difficulty Has An Opportunity." },
        { "description": "Do One Thing Everyday That Scares You." },
        { "description": "Challenge Yourself Everyday To Do Better And Be Better Remember Growth Starts With A Decision To Move Beyond Your Present Circumstances." },
        { "description": "Great Things Never Come From Comfort Zone." },
        { "description": "Whenever You Want To Achieve Something Keep Your Eyes Open Concentrate And Make Sure You Know Exactly What It Is You Want No One Can Hit Their Target With Their Eyes Closed." },
        { "description": "A Winner Is A Dreamer Who Never Give Up." },
        { "description": "The Utimate Measure Of A Man Is Not Where He Stands In Movements Of Confort And Convenience But Where He Stands At Time Of Challenge And Controversy." },
        { "description": "Challenge Yourself To Be An Example Of Change." },
        { "description": "Dont't Run Away From A Challenge Instead, Run Toward It The Only way To Escape Fear Is To Trample It Beneath Your Feet And The More Difficult The Victory The Greater The Happiness In Winning." },
        { "description": "We Won't Grow And Lear Doing What We've Always Done And Thinking What We've Always Thought We Need To Move Beyond Our Confort Zone We Need To Engage With New And Different It We Want To Expand Ourselves." }
      ]
    },
    {
      "name": "2.   Ethics And Human Values",
      "quests": [
        { "description": "You Can't Put Someone Else In Charge Of Your Morals Ethics Is A Personal Discipline." },
        { "description": "We Are Like Chameleons We Take Our Hue And The Color Of Our Moral Character From Those Who Are Around Us." },
        { "description": "Ethics Is Knowing The Difference Between What You Have A Right To Do And What Is Right To Do." },
        { "description": "If It Is Not Right Do Not Do It If It Is Not True Do Not Say It." },
        { "description": "In Order To Lead A Meaningful Life You Need To Cherish Others Pay Attention To Human Values And Try To Cultivate Inner Peace." },
        { "description": "Respect For Ourselves Guides Our MoralsRespect For OthersGuides Our Manners." },
        { "description": "There May Be Times When We Are Powerless To Prevent Injustice But There Must Never Be A Time When We Fail To Protest." },
        { "description": "Always Do What Is Right It Will Gratify Half Of Mankind And Astound The Other." },
        { "description": "Non-Violence Leads To The Highest Ethics Which Is The Goal Of All Evolution Until We Stop Harming All Other Living Being We Are Still Savages." },
        { "description": "In Law, A Man Is Guilty When He Violates The Rights Of Another In Ethics He Is Guilty If He Only Thinks Of Doing So." },
        { "description": "Ethics And Equity And The Principles Of Justice Do Not Change With The Calendar." },
        { "description": "To Care For Anyone Else Enough To Make Their Problems One's Own Is Ever The Beginning Of One's Real Ethical Development." },
        { "description": "Ethics Is The Activity Of Man Directed To Secure The Inner Perfection Of His Own Personality." },
        { "description": "Laws And Principles Are Not For The Times When There Is No Temptation They Are For Such Moments As This When Body And Soul Rise In Revolt Against Their Rigidity." },
        { "description": "Ethical Living Is The Indispensable Condition Of All That Is Most Worthwhile In The World." },
        { "description": "Ethics Is Not A Description Of What People Do It's A Prescription For What We All Should Do" },
        { "description": "Moral Excellence Comes About As A Result Of Habit We Become Just By Doing Just Acts Temperate By Doing Temperate Acts Brave By Doing Brave Acts." },
        { "description": "I Have Learned That As Long As I Hold Fast To My Beliefs And Values And Follow My Own Moral Compass Then The Only Expectations I Need To Live Up To Are My Own." },
        { "description": "Moral Values And A Culture And A Religion Maintaining These Values Are Far Better Than Laws And Regulations." },
        { "description": "Moral Authority Comes From Following Universal And Timeless Principles Like Honesty, Integrity And Treating People With Respect." },
        { "description": "With Regard To Moral Rules The Child Submits More Or Less Completely In Intention To The Rules Laid Down For Him But These, Remaining, As It Were External To The Subject's Conscience Do Not Really Transform His Conduct." },
        { "description": "We Become Strong I Feel When We Have No Friends Upon Whom To Lean Or To Look To For Moral Guidance." },
        { "description": "The Most Important Human Endeavor Is The Striving For Morality In Our Actions Our Inner Balance And Even Our Very Existence Depend On It Only Morality In Our Actions Can Give Beauty And Dignity To Life." },
        { "description": "Ethics Has Been Rightly Called 'The Religion Of Science'." },
        { "description": "Moral Justification Is A Powerful Disengagement Mechanism Destructive Conduct Is Made Personally And Socially Acceptable By Portraying It In The Service Of Moral Ends This Is Why Most Appeals Against Violent Means Usually Fall On Deaf Ears." },
        { "description": "If A Work Of Art Is Rich And Vital And Complete Those Who Have Artistic Instincts Will See Its Beauty And Those To Whom Ethics Appeal More Strongly Than Aesthetics Will See Its Moral Lesson It Will Fill The Cowardly With Terror And The Unclean Will See In It Their Own Shame." },
        { "description": "The Character Ethic Teaches That There Are Basic Principles Of Effective Living And That People Can Only Experience True Success And Enduring Happiness As They Learn And Integrate These Principles Into Their Basic Character." }
      ]
    },
    {
      "name": "3.   Goal Setting",
      "quests": [
        { "description": "One Way To Keep Momentum Going Is To Have Constantly Greater Goals." },
        { "description": "It's Harder To Stay On Top Than It Is To Make The Climb Continue To Seek New Goals." },
        { "description": "In All Things That You Do Consider The End." },
        { "description": "It's Important To Set Your Own Goals And Work Hard To Achieve Them." },
        { "description": "Goals Are The Fuel In The Furnace Of Achievement." },
        { "description": "Your Goal Should Be Just Out Of Reach But Not Out Of Sight." },
        { "description": "A Good Archer Is Known Not By His Arrows But By His Aim." },
        { "description": "Reach High For Stars Lie Hidden In You Dream Deep For Every Dream Precedes The Goal." },
        { "description": "Go As Far As You Can See And When You Get There You Will See Farther." },
        { "description": "Setting Goals Is The First Step In Turning The Invisible Into The Visible." },
        { "description": "A Goal Properly Set Is Halfway Reached." },
        { "description": "A Dream Becomes A Goal When Action Is Taken Toward Its Achievement." },
        { "description": "A Goal Is A Dream With A Deadline." },
        { "description": "There Are Only Two Rules For Being Successful One, Figure Out Exactly What You Want To Do And Two, Do It." },
        { "description": "Discipline Is The Bridge Between Goals And Accomplishment." },
        { "description": "What You Get By Achieving Your Goals Is Not As Important As What You Become By Achieving Your Goals." },
        { "description": "If You Don't Know Where You Are Going You'll End Up Some Where Else." },
        { "description": "One Part At A Time One Day At A Time We Can Accomplish Any Goal We Set For Ourselves." },
        { "description": "Arriving At One Goal Is The Starting Point To Another." },
        { "description": "The Great Glorious Masterpiece Of Man Is To Know How To Live With Purpose." },
        { "description": "If The Plan Doesn't Work Change The Plan But Never The Goal." },
        { "description": "When It Is Obvious That The Goals Cannot Be Reached Don't Adjust The Goals Adjust The Action Steps." },
        { "description": "Do First Things First And Second Things Not At All." },
        { "description": "To Succeed In Your Mission You Must Have Single-Minded Devotion To Your Goal." },
        { "description": "Goals Should Never Be Easy They Should Force You To Work Even If They Are Uncomfortable At The Time." },
        { "description": "People With Goals Succeed Because They Know Where They're Going." },
        { "description": "If You Want To Be Happy Set A Goal That Commands Your Thoughts Liberates Your Energy And Inspires Your Hopes." },
        { "description": "All Who Have Accomplished Great Things Have Had A Great Aim Have Fixed Their Gaze On A Goal Which Was High One Which Sometimes Seemed Impossible." },
        { "description": "Aim At The Sun And You May Not Reach It But Your Arrow Will Fly Far Higher Than If Aimed At An Object On A Level With Yourself." },
        { "description": "Dream Your Own Dreams Achieve Your Own Goals Your Journey Is Your Own And Unique." },
        { "description": "A Goal Is Not Always Meant To Be Reached It Often Serves Simply As Something To Aim At." },
        { "description": "You Cannot Change Your Destination Overnight But You Can Change Your Direction Overnight." },
        { "description": "The Greater Danger For Most Of Us Isn't That Our Aim Is Too High And We Miss It But That It Is Too Low And We Reach It." },
        { "description": "In Absence Of Clearly Defined Goals We Become Strangely Loyal To Performing Daily Acts Of Trivia." },
        { "description": "Many Great Ideas Go Unexecuted And Many Great Executioners Are Without Ideas One Without The Other Is Worthless." },
        { "description": "It Is Not Enough To Take Steps Which May Someday Lead To A Goal Each Step Must Be Itself A Goal And A Step Likewise." },
        { "description": "Be Practical As Well As Generous In Your Ideals Keep Your Eyes On The Stars But Remember To Keep Your Feet On The Ground." },
        { "description": "A Good Goal Is Like A Strenuous Exercise It Makes You Stretch Knowing Is Not Enough We Must Apply Willing Is Not Enough We Must Do." },
        { "description": "Before Starting The Process Of Goals Settings You Have To Know Exactly What You Want." },
        { "description": "Set Your Goals High Enough To Inspire You And Low Enough To Encourage You." }
      ]
    },
    {
      "name": "4.   Health Is Wealth",
      "quests": [
        { "description": "Maintaining Good Health Should Be The Primary Focus Of Everyone." },
        { "description": "Early To Bed And Early To Rise Makes A Man Healthy, Wealthy And Wise." },
        { "description": "It Is Health That Is Real Wealth And Not Pieces Of Gold And Silver." },
        { "description": "Health Is Like Money We Never Have A True Idea Of Its Value Until We Lose It." },
        { "description": "He Who Enjoys Good Health Is Rich Though He Knows It Not." },
        { "description": "He Who Has Health Has Hope And He Who Has Hope Has Everything." },
        { "description": "Health Is Hearty Health Is Harmony Health Is Happiness." },
        { "description": "When Wealth Goes Only Happiness Goes When Health Goes Even The Hope Goes." },
        { "description": "Money Can Buy Medicines Only Not The Health." },
        { "description": "All The Money In The World Can't Buy You Back Good Health." },
        { "description": "A Man Too Busy To Take Care Of His Health Is Like A Mechanic Too Busy To Take Care Of His Tools" },
        { "description": "Our Bodies Are Our Gardens Our Wills Are Our Gardeners." },
        { "description": "The Wish For Healing Has Always Been Half Of Health." },
        { "description": "There's Nothing More Important Than Our Good Health That's Our Principal Capital Asset." },
        { "description": "Take Care Of Your Body It's The Only Place You Have To Live." },
        { "description": "To Get Rich Never Risk Your Health For It Is The Truth That Health Is The Wealth Of Wealth." },
        { "description": "His Best Companions Innocence And Health And His Best Riches Ignorance Of Wealth." },
        { "description": "The Wise Man Should Consider That Health Is The Greatest Of Human Blessings Let Food Be Your Medicine." },
        { "description": "The Best And Most Efficient Pharmacy Is Within Your Own System." },
        { "description": "With Age Comes The Understanding And Appreciation Of Your Most Important Asset Your Health." },
        { "description": "Health Is The Greatest Of Human Blessings." },
        { "description": "Good Health Is Not Something We Can Buy However It Can Be An Extremely Valuable Savings Account." },
        { "description": "As Long As I Have Health And Strength I Will Gladly Work All My Days." },
        { "description": "Physical Fitness Is Not Only One Of The Most Important Keys To A Healthy Body It Is The Basis Of Dynamic And Creative Intellectual Activity." },
        { "description": "Your Body Is A Temple But Only If You Treat It As One." },
        { "description": "Health Is The Greatest Gift Contentment The Greatest Wealth Faithfulness The Best Relationship." },
        { "description": "Today Be Thankful And Think How Rich You Are Your Family Is Priceless Your Time Is Gold And Your Health Is Wealth." },
        { "description": "The Health Of The Eye Seems To Demand A Horizon We Are Never Tired So Long As We Can See Far Enough." },
        { "description": "Those Who Think They Have No Time For Exercise Will Sooner Or Later Have To Find Time For Illness." },
        { "description": "Money Is The Most Envied But The Least Enjoyed Health Is The Most Enjoyed But The Least Envied." },
        { "description": "Poor Health Is Not Caused By Something You Don't Have It's Caused By Disturbing Something That You Already Have." },
        { "description": "Health Is Not Something You Need To Get It's Something You Have Already If You Don't Disturb It." },
        { "description": "There's A Lot Of People In This World Who Spend So Much Time Watching Their Health That They Haven't The Time To Enjoy It." },
        { "description": "To Keep The Body In Good Health Is A Duty... Otherwise We Shall Not Be Able To Keep Our Mind Strong And Clear." },
        { "description": "So Many People Spend Their Health Gaining Wealth And Then Have To Spend Their Wealth To Regain Their Health." },
        { "description": "The Only Way To Keep Your Health Is To Eat What You Don't Want Drink What You Don't Like And Do What You'd Rather Not." },
        { "description": "The Higher Your Energy Level The More Efficient Your Body The More Efficient Your Body The Better You Feel And The More You Will Use Your Talent To Produce Outstanding Results." },
        { "description": "If You Have Health You Probably Will Be Happy And If You Have Health And Happiness You Have All The Wealth You Need Even If It Is Not All You Want." },
        { "description": "Learning Is The Beginning Of Wealth Learning Is The Beginning Of Health Learning Is The Beginning Of Spirituality Searching And Learning Is Where The Miracle Process Begins." },
        { "description": "In Minds Crammed With Thoughts Organs Clogged With Toxins. And Bodies Stiffened With Neglect There Is Just No Space For Anything Else." },
        { "description": "To Avoid Sickness Eat Less To Prolong Life Worry Less." },
        { "description": "Look To Your Health And If You Have It Praise God And Value It Next To Conscience For Health Is The Second Blessing That We Mortals Are Capable Of A Blessing Money Can't Buy." }
      ]
    },
    {
      "name": "5.   Integrity",
      "quests": [
        { "description": "Integrity Is Doing The Right Thing Even When No One Is Watching." },
        { "description": "Courage Combined With Integrity Is The Foundation Of Character." },
        { "description": "Integrity Lies In Doing What One Speaks And Speaking What One Does." },
        { "description": "Be The Same Person Privately Publically And Personally." },
        { "description": "Integrity Is The Seed For Achievement It Is The Principle That Never Fails." },
        { "description": "No Matter How Educated, Talented Rich Or Cool You Believe You Are How You Treat People Tells All Integrity Is Everything." },
        { "description": "Nothing Is At Last Sacred But The Integrity Of Your Own Mind." },
        { "description": "People Who Fight Fire With Fire End Up With Only The Ashes Of Their Own Integrity." },
        { "description": "When You Make A Commitment To Yourself Do So With The Clear Understanding That You're Pledging Your Integrity." },
        { "description": "Integrity Is Not A 90 Percent Thing Not A 95 Percent Thing Either You Have It Or You Don't." },
        { "description": "Live So That When Your Children Think Of Fairness Caring, And Integrity They Think Of You." },
        { "description": "You Got To Do It With Class And Integrity If Not You're Going To Drag Yourself Through The Mud." },
        { "description": "One Of The Truest Tests Of Integrity Is Its Blunt Refusal To Be Compromised." },
        { "description": "The High Road Is Always Respected Honesty And Integrity Are Always Rewarded." },
        { "description": "Subtlety May Deceive You Integrity Never Will." },
        { "description": "The Integrity Of Men Is To Be Measured By Their Conduct Not By Their Professions." },
        { "description": "Perhaps The Surest Test Of An Individual's Integrity Is His Refusal To Do Or Say Anything That Would Damage His Self-Respect." },
        { "description": "Have The Courage To Say No Have The Courage To Face The Truth Do The Right Thing Because It Is Right These Are The Magic Keys To Living Your Life With Integrity." },
        { "description": "A Life Lived With Integrity Even If It Lacks The Trappings Of Fame And Fortune Is A Shining Star In Whose Light Others May Follow In The Years To Come." },
        { "description": "In Looking For People To Hire You Look For Three Qualities Integrity, Intelligence, And Energy And If They Don't Have The First The Other Two Will Kill You." },
        { "description": "Integrity Is Making Sure That The Things You Say And The Things You Do Are In Alignment." },
        { "description": "Great Peacemakers Are All People Of Integrity Of Honesty But Humility." },
        { "description": "The Greatness Of A Man Is Not In How Much Wealth He Acquires But In His Integrity And His Ability To Affect Those Around Him Positively." },
        { "description": "People With Integrity Do What They Say They Are Going To Do Others Have Excuses." },
        { "description": "Integrity Without Knowledge Is Weak And Useless And Knowledge Without Integrity Is Dangerous And Dreadful." },
        { "description": "You Can Fool Some Of The People All Of The Time And All Of The People Some Of The Time But You Can't Fool All Of The People All Of The Time." },
        { "description": "A Person Is Not Given Integrity It Results From The Relentless Pursuit Of Honesty At All Times." },
        { "description": "With Integrity You Have Nothing To Fear Since You Have Nothing To Hide With Integrity You Will Do The Right Thing So You Will Have No Guilt." },
        { "description": "Integrity Is The Ingredient That Will Enable You To Forge Rapidly Ahead On The Highway That Leads To Success." },
        { "description": "Integrity Is Not A Conditional Word It Doesn't Blow In The Wind Or Change With The Weather It Is Your Inner Image Of Yourself And If You Look In There And See A Man Who Won't Cheat Then You Know He Never Will." }
      ]
    },
    {
      "name": "6.   Nature's Cure",
      "quests": [
        { "description": "Time Spent Amongst Trees Is Never Wasted Time." },
        { "description": "One Touch Of Nature Makes The Whole World Kin Nature Does Not Hurry Yet Everything Is Accomplished." },
        { "description": "Over Every Mountain There Is A Path Although It May Not Be Seen From The Valley." },
        { "description": "In Every Walk With Nature One Receives Far More Than He Seeks." },
        { "description": "Adopt The Pace Of Nature Her Secret Is Patience." },
        { "description": "If You Truly Love Nature You Will Find Beauty Everywhere." },
        { "description": "Nature Is Not A Place To Visit It Is Home." },
        { "description": "Nature Is An Endless Combination And Repetition Of A Very Few Laws." },
        { "description": "Whoever Loves And Understands A Garden Will Find Contentment Within." },
        { "description": "We Do Not See Nature With Our Eyes But With Our Understandings And Our Hearts." },
        { "description": "The Clearest Way Into The Universe Is Through A Forest Wilderness." },
        { "description": "Those Who Find Beauty In All Of Nature Will Find Themselves At One With The Secrets Of Life Itself." },
        { "description": "Like Music And Art Love Of Nature Is A Common Language That Can Transcend Political Or Social Boundaries." },
        { "description": "In Nature Nothing Is Perfect And Everything Is Perfect Trees Can Be Contorted Bent In Weird Ways And They're Still Beautiful." },
        { "description": "The Least Movement Is Of Importance To All Nature The Entire Ocean Is Affected By A Pebble." },
        { "description": "Mother Nature Is Always Speaking She Speaks In A Language Understood Within The Peaceful Mind Of The Sincere Observer." },
        { "description": "Should You Shield The Canyons From The Windstorms You Would Never See The True Beauty Of Their Carvings." },
        { "description": "There Is Something Infinitely Healing In The Repeated Refrains Of Nature The Assurance That Dawn Comes After Night And Spring After Winter." },
        { "description": "Those Who Contemplate The Beauty Of The Earth Find Reserves Of Strength That Will Endure As Long As Life Lasts." },
        { "description": "Keep Close To Nature's Heart... And Break Clear Away Once In A While And Climb A Mountain Or Spend A Week In The Woods Wash Your Spirit Clean." },
        { "description": "Plant Seeds Of Happiness, Hope Success, And Love It Will All Come Back To You In Abundance This Is The Law Of Nature." },
        { "description": "When One Loses Deep Intimate Relationship With Nature Then Temples, Mosques And Churches Become Important." },
        { "description": "Live In Each Season As It Passes Breathe The Air Drink The Drink Taste The Fruit And Resign Yourself To The Influence Of The Earth." },
        { "description": "Remember That Nature Is Your Great Restorer Nature Gives To Every Time And Season Some Beauties Of Its Own." },
        { "description": "Some Of Nature's Most Exquisite Handiwork Is On A Miniature Scale As Anyone Knows Who Has Applied A Magnifying Glass To A Snowflake." },
        { "description": "Only When The Last River Has Been Polluted And The Last Tree Been Cut Down And The Last Fish Been Caught Will We Realize We Cannot Eat Money." },
        { "description": "The Best Remedy For Those Who Are Afraid Lonely Or Unhappy Is To Go Outside Somewhere Where They Can Be Quiet, Alone With The Heavens, Nature And God." },
        { "description": "Trees Are The Earth's Endless Effort To Speak To The Listening Heaven." },
        { "description": "There Is New Life In The Soil For Every Man There Is Healing In The Trees For Tired Minds And For Our Overburdened Spirits There Is Strength In The Hills If Only We Will Lift Up Our Eyes." },
        { "description": "Nature Is Not A Place To Visit It Is Home." },
        { "description": "When You Do Something Noble And Beautiful And Nobody Noticed Do Not Be Sad For The Sun Every Morning Is A Beautiful Spectacle And Yet Most Of The Audience Still Sleeps." },
        { "description": "I Have Seen Many Storms In My Life Most Storms Have Caught Me By Surprise So I Had To Learn Very Quickly To Look Further And Understand That I Am Not Capable Of Controlling The Weather To Exercise The Art Of Patience And To Respect The Fury Of Nature." }
      ]
    },
    {
      "name": "7.   Optimism",
      "quests": [
        { "description": "Faith Is Taking The First Step Even When You Don't See The Whole Staircase." },
        { "description": "Even The Darkest Night Will End And The Sun Will Rise." },
        { "description": "Follow Your Heart Listen To Your Inner Voice Stop Caring About What Others Think." },
        { "description": "Take Responsibility Of Your Own Happiness Never Put It In Other People's Hands." },
        { "description": "Don't Cry Because It's Over Smile Because It Happened." },
        { "description": "It Only Ends Once Anything That Happens Before That Is Just Progress." },
        { "description": "Choose To Be Optimistic It Feels Better." },
        { "description": "We Are All In The Gutter But Some Of Us Are Looking At The Stars." },
        { "description": "There Is Some Good In This World And It's Worth Fighting For." },
        { "description": "How Wonderful It Is That Nobody Needs To Wait A Single Moment Before Starting To Improve The World." },
        { "description": "Those Who Wish To Sing Always Find A Song." },
        { "description": "Dwell On The Beauty Of Life Watch The Stars And See Yourself Running With Them." },
        { "description": "Every Problem Has A Gift For You In Its Hands." },
        { "description": "When You Are Asked If You Can Do A Job Tell 'Em', Certainly I Can! Then Get Busy And Find Out How To Do It." },
        { "description": "No Man Ever Threw Away Life While It Was Worth Keeping." },
        { "description": "Optimism Is The Madness Of Insisting That All Is Well When We Are Miserable." },
        { "description": "If The World Seems Cold To You Kindle Fires To Warm It." },
        { "description": "Optimism Is The Essence Of Every Fighter The Belief That No Matter What You'll Find A Way To Win." },
        { "description": "Keep A Light Hopeful Heart But Expect The Worst." },
        { "description": "Greatest Moments Of Your Life Keep Going Tough Situations Build Strong People In The End." },
        { "description": "Start Each Day With A Positive Thought And A Grateful Heart." },
        { "description": "Optimism Is The Faith That Leads To Achievement Nothing Can Be Done Without Hope And Confidence." },
        { "description": "Don't Let Your Failures Define You Let Them Teach You." },
        { "description": "We Can Complain Because Rose Bushes Have Thorns Or Rejoice Because Thorns Have Roses." },
        { "description": "In The Hour Of Adversity Be Not Without Hope For Crystal Rain Falls From Black Clouds." },
        { "description": "A Pessimist Sees The Difficulty In Every Opportunity An Optimist Sees The Opportunity In Every Difficulty." },
        { "description": "Instead Of Worrying About What You Cannot Control Shift Your Energy To What You Can Create." },
        { "description": "Accept Yourself Love Yourself And Keep Moving Forward If You Want To Fly You Have To Give Up What Weighs You Down." },
        { "description": "Life Has No Remote Get Up And Change It Yourself!" },
        { "description": "Believe In Yourself You Are Braver Than You Think More Talented Than You Know And Capable Of More Than You Imagine." },
        { "description": "I Can't Change The Direction Of The Wind But I Can Adjust My Sails To Always Reach My Destination." },
        { "description": "Your Hardest Times Often Lead To The Greatest Moments Of Your Life Keep Going Tough Situations Build Strong People In The End." },
        { "description": "Don't Be Pushed Around By The Fears In Your Mind Be Led By The Dreams In Your Heart." },
        { "description": "Make Improvements Not Excuses Seek Respect Not Attention." }
      ]
    },
    {
      "name": "8.   Power Of Patience",
      "quests": [
        { "description": "Sometimes The Best Things In Life Are Those Things We Wait The Longest For." },
        { "description": "Patience Is A Great Quality When It Means That You Can Wait For The Right Moment To Speak." },
        { "description": "The Two Most Powerful Warriors Are Patience And Time." },
        { "description": "Always Show Patience Don't Turn Away It Will Make Life Worthwhile Tomorrow And Today." },
        { "description": "Learning Patience Can Be A Difficult Experience But Once Conquered You Will Find Life Is Easier." },
        { "description": "Have Patience Because Rushing Your Success Could End Up Also Halting Your Success." },
        { "description": "Patience, Persistence And Perspiration Make An Unbeatable Combination For Success." },
        { "description": "Patience Is A Virtue Virtue Is A Grace Both Put Together Make A Very Pretty Face." },
        { "description": "Adopt The Pace Of Nature Her Secret Is Patience." },
        { "description": "Patience Is Necessary And One Cannot Reap Immediately Where One Has Sown." },
        { "description": "The Test Of Good Manners Is To Be Patient With The Bad Ones." },
        { "description": "Be Strong Enough To Let Go And Wise Enough To Wait For What You Deserve." },
        { "description": "With Love And Patience Nothing Is Impossible." },
        { "description": "All Human Wisdom Is Summed Up In Two Words Wait And Hope." },
        { "description": "Sometimes Things Aren't Clear Right Away That's Where You Need To Be Patient And Persevere And See Where Things Lead." },
        { "description": "Take Things As They Come And Find That Patience And Persistence Tend To Win Out In The End." },
        { "description": "Patience Teaches Us To Turn Provocations Into Invocations To Transform Frustrations Into Celebrations." },
        { "description": "Patience And Perseverance Have A Magical Effect Before Which Difficulties Disappear And Obstacles Vanish." },
        { "description": "Patience Listens With Actual Interest The Long Suffering Creates Steadfastness In The Midst Of Patience." },
        { "description": "It Is Easier To Find Men Who Will Volunteer To Die Than To Find Those Who Are Willing To Endure Pain With Patience." },
        { "description": "Only Those Who Have Patience To Do Simple Things Perfectly Ever Acquire The Skill To Do Difficult Things Easily." },
        { "description": "Patience Is Not Just About Waiting For Something... It's About How You Wait And Your Attitude While Waiting." },
        { "description": "When You Encounter Various Trials Big Or Small Be Full Of Joy They're Opportunities To Learn Patience." },
        { "description": "Patience Is The Calm Acceptance That Things Can Happen In A Different Order Than The One You Have In Your Mind." },
        { "description": "Two Things Define You Your Patience When You Have Nothing And Your Attitude When You Have Everything." },
        { "description": "Patience Is A Bitter Plant But Its Fruit Is Sweet." },
        { "description": "The Benefits Of Living A Simple Life Are Not Immediate So Be Sure To Have The Patience To Wait For The Fruits Of Your Efforts." },
        { "description": "Patience And Diligence Like Faith Remove Mountains." },
        { "description": "One Of The Paradoxes Of Life Is That Being Impatient Often Makes It Harder To Achieve Something As With Any Skill You Get Better At Manifesting The More You Practice." },
        { "description": "Patience Is Not Passive On The Contrary It Is Concentrated Strength." },
        { "description": "Never Make Your Most Important Decisions When You Are In Your Worst Moods Wait Be Patient The Storm Will Pass The Spring Will Come." },
        { "description": "Patience Is The Companion Of Wisdom." },
        { "description": "Even A Happy Life Cannot Be Without A Measure Of Darkness And The Word Happy Would Lose Its Meaning If It Was Not Balanced By Sadness It Is Far Better To Take Things As They Come Along With Patience And Equanimity." }
      ]
    },
    {
      "name": "9.   Self Belief",
      "quests": [
        { "description": "You Are Enough You Have Enough You Do Enough." },
        { "description": "You Alone Are Enough You Have Nothing To Prove To Anybody." },
        { "description": "If You Think You Can Then You Can." },
        { "description": "It Doesn't Matter If Thousands Of People Believe In You Unless You Believe In You." },
        { "description": "In Order To Keep Your Creativity Alive Just Try To Enjoy Life To The Fullest." },
        { "description": "Because One Believes In Oneself One Doesn't Try To Convince Others." },
        { "description": "Talk To Yourself Like You Would To Someone You Love." },
        { "description": "You Can Have Anything You Want If You Are Willing To Give Up The Belief That You Can't Have It." },
        { "description": "Each Time We Face Our Fear We Gain Strength, Courage And Confidence In The Doing." },
        { "description": "You Have No Control Over Other People's Taste So Focus On Staying True To Your Own." },
        { "description": "Trust Yourself You Know More Than You Think You Do." },
        { "description": "Always Remember You Are Braver Than You Believe Stronger Than You Seem And Smarter Than You Think." },
        { "description": "It is Not The Mountain We Conquer But Ourselves." },
        { "description": "I've Finally Stopped Running Away From Myself Who Else Is There Better To Be?" },
        { "description": "To Love Oneself Is The Beginning Of A Lifelong Romance." },
        { "description": "You Yourself As Much As Anyone In The Entire Universe Deserve Your Love And Affection." },
        { "description": "To Anyone That Ever Told You You're No Good... They're No Better." },
        { "description": "Don't Be Satisfied With Stories How Things Have Gone With Others Unfold Your Own Myth." },
        { "description": "If You're Presenting Yourself With Confidence You Can Pull Off Pretty Much Anything." },
        { "description": "One Important Key To Success Is Self-Confidence An Important Key To Self-Confidence Is Preparation." },
        { "description": "It's A Dead-End Street If You Sit Around Waiting For Someone Else To Tell You You're Ok." },
        { "description": "To Be Yourself In A World That Is Constantly Trying To Make You Something Else Is The Greatest Accomplishment." },
        { "description": "They Tried To Bury Us They Didn't Know We Were Seeds." },
        { "description": "It Is Confidence In Our Bodies, Minds, And Spirits That Allows Us To Keep Looking For New Adventures." },
        { "description": "There Is Nothing More Powerful Than Those Who Are Unafraid." },
        { "description": "Always Be Yourself Express Yourself, Have Faith In Yourself Do Not Go Out And Look For A Successful Personality And Duplicate It." },
        { "description": "You Have To Believe In Yourself Challenge Yourself And Push Yourself Until The Very End That's The Only Way You'll Succeed." },
        { "description": "Successful People Have Fear Successful People Have Doubts And Successful People Have Worries They Just Don't Let These Feelings Stop Them." },
        { "description": "I Am Me Nothing More Nothing Less And That Is Enough." },
        { "description": "Once We Believe In Ourselves We Can Risk Curiosity Wonder, Spontaneous Delight Or Any Experience That Reveals The Human Spirit." },
        { "description": "Your Value Doesn't Decrease Based On Someone's Inability To See Your Worth." },
        { "description": "No One Can Make You Feel Inferior Without Your Consent The Moment You Doubt Whether You Can Fly You Cease Forever To Be Able To Do It." },
        { "description": "Inaction Breeds Doubt And Fear Action Breeds Confidence And Courage If You Want To Conquer Fear Do Not Sit Home And Think About It Go Out And Get Busy." },
        { "description": "I Think That The Power Is The Principle The Principle Of Moving Forward As Though You Have The Confidence To Move Forward Eventually Gives You Confidence When You Look Back And See What You've Done." },
        { "description": "Beauty Has So Many Forms And The Most Beautiful Thing Is Confidence And Loving Yourself It Doesn't Matter What Kind Of Clothes You Put On If You're A Stylish Individual You're Going To Preserve That." }
      ]
    },
    {
      "name": "10. Virtue Of Kindness",
      "quests": [
        { "description": "The Fragrance Always Stays In The Hand That Gives The Rose." },
        { "description": "You Will Never Have A Completely Bad Day If You Show Kindness At Least Once." },
        { "description": "Kindness Is A Language Which The Deaf Can Hear And The Blind Can See." },
        { "description": "One Who Knows How To Show And To Accept Kindness Will Be A Friend Better Than Any Possession." },
        { "description": "No Act Of Kindness No Matter How Small Is Ever Wasted." },
        { "description": "Kindness Makes A Fellow Feel Good Whether It's Being Done To Him Or By Him." },
        { "description": "Kindness Makes You The Most Beautiful Person In The World No Matter What You Look Like." },
        { "description": "Kindness In Words Creates Confidence Kindness In Thinking Creates Profoundness Kindness In Giving Creates Love." },
        { "description": "Be Kind To Unkind People They Need It The Most." },
        { "description": "Kindness Is Not About Instant Gratification More Often, It's Akin To A Low-Risk Investment That Appreciates Steadily Over Time." },
        { "description": "There's No Such Thing As A Small Act Of Kindness Every Act Creates A Ripple With No Logical End." },
        { "description": "Tenderness And Kindness Are Not Signs Of Weakness And Despair But Manifestations Of Strength And Resolutions." },
        { "description": "The First Thing Kindness Deserves Is Acceptance The Second, Transmission." },
        { "description": "Kindness Is An Electrical Spark Of Life That Runs Through All Kingdoms And Has A Reciprocal Action When Shown To Others." },
        { "description": "When Words Are Both True And Kind They Can Change The World." },
        { "description": "A Single Act Of Kindness Throws Out Roots In All Directions And The Roots Spring Up And Make New Trees." },
        { "description": "Unexpected Kindness Is The Most Powerful Least Costly, And Most Underrated Agent Of Human Change" },
        { "description": "Constant Kindness Can Accomplish Much As The Sun Makes Ice Melt Kindness Causes Misunderstanding Mistrust, And Hostility To Evaporate." },
        { "description": "A Little Thought And A Little Kindness Are Often Worth More Than A Great Deal Of Money." },
        { "description": "Today I Bent The Truth To Be Kind And I Have No Regret For I Am Far Surer Of What Is Kind Than I Am Of What Is True." },
        { "description": "Kindness Is Like Snow It Beautifies Everything It Covers." },
        { "description": "To Practice Five Things Under All Circumstances Constitutes Perfect Virtue These Five Are Gravity, Generosity Of Soul Sincerity, Earnestness, And Kindness." },
        { "description": "Once You Begin To Acknowledge Random Acts Of Kindness Both The Ones You Have Received And The Ones You Have Given You Can No Longer Believe That What You Do Does Not Matter." },
        { "description": "Do All The Good You Can By All The Means You Can In All The Ways You Can In All The Places You Can At All The Times You Can To All The People You Can As Long As Ever You Can." },
        { "description": "Gratitude Is The Inward Feeling Of Kindness Received Thankfulness Is The Natural Impulse To Express That Feeling Thanksgiving Is The Following Of That Impulse." },
        { "description": "A Warm Smile Is The Universal Language Of Kindness." },
        { "description": "There Is Absolutely No Reason To Be Kind Except For The Fact That Sincere Kindness Gets Rewarded With The Warm Sensation Of Contentment In Witnessing The Happiness You've Given To Others." },
        { "description": "Kindness Is In Our Power Even When Fondness Is Not." },
        { "description": "In Order To Lead People You Must Lead Them With Kindness And Attempt To Show Encouragement And Enthusiasm No Matter What You Are Trying To Accomplish." },
        { "description": "Kindness Is The Sunshine In Which Virtue Grows." },
        { "description": "No One Is Bom Hating Another Person People Must Learn To Hate And if They Can Learn To Hate They Can Be Taught To Love For Love Comes More Naturally To The Human Heart Than Its Opposite." },
        { "description": "If You Want To Be A Rebel Be Kind." },
        { "description": "Every Act Of Kindness Is Like A Pebble Thrown In A Pond Sending Out Ripples Far Beyond Where The Pebble Entered The Water When We're Caring And Kind To Our Neighbours Our Actions Send Rings Of Kindness That Spread From Neighbour To Neighbour." }
      ]
    },
    {
      "name": "11. Work Life Balance",
      "quests": [
        { "description": "Some People Live Where They Work Others Just Visit." },
        { "description": "You Can't Do A Good Job If Your Job Is All You Do." },
        { "description": "Never Get So Busy Making A Living That You Forget To Make A Life." },
        { "description": "Extremes Are Easy Strive For Balance." },
        { "description": "You Can't Have Everything You Want But You Can Have The Things That Really Matter To You." },
        { "description": "No One On His Deathbed Ever Said I Wish I Had Spent More Time At The Office'." },
        { "description": "Choose A Job You Love And You Will Never Have To Work A Day In Your Life." },
        { "description": "We Need To Do A Better Job Of Putting Ourselves Higher On Our Own 'To Do' List." },
        { "description": "A Career Is Wonderful But You Can't Curl Up With It On A Cold Night." },
        { "description": "Happiness Is Not A Matter Of Intensity But Of Balance, Order Rhythm And Harmony." },
        { "description": "You Can Have It All You Just Can't Have It All At Once." },
        { "description": "It's All About Quality Of Life And Finding A Happy Balance Between Work, Friends And Family." },
        { "description": "You Have To Balance Your Passions Not Your Time." },
        { "description": "The Key To Balancing Work And Life Is To Do One Thing At A Time." },
        { "description": "Most Of Us Spend Too Much Time On What Is Urgent And Not Enough Time On What Is Important." },
        { "description": "Work Life Balance Is About Creating A Life That Flows With You Rather Than A Life You Have To Power Through." },
        { "description": "There's No Work Life Balance Without Making Decisions And Without Courage." },
        { "description": "A True Balance Between Work And Life Comes With A Knowing That Both Are Integrated Not Separated." },
        { "description": "Work Life Balance Isn't About A 50/50 Split It's About Being 100% Present." },
        { "description": "If You Look At Your Job Just As Your Source Of Income Then You Are Not Doing What You Like." },
        { "description": "Personal Life Is As Important As Work Life Keep A Balance." },
        { "description": "The Challenge Of Work-Life Balance Is Without Question One Of The Significant Struggles Faced By Modern Man." },
        { "description": "Balance, Peace And Joy Are Fruits Of A Successful Life." },
        { "description": "There's No Such Thing As Work-Life Balance There Are Work-Life Choices And You Make Them And They Have Consequences." },
        { "description": "The Only Way To Do Great Work Is To Love What You Do If You Haven't Found It Yet Keep Looking Don't Settle." },
        { "description": "Don't Have Work Life Balance At Least In The Sense Of Trying To Escape From Work So You Can Have A Life." },
        { "description": "The Difference Between Successful People And Really Successful People Is That Really Successful People Say No To Almost Everything." },
        { "description": "Life Balance Isn't About Doing Everything For An Equal Amount Of Time It's About Doing The Right Things At The Right Time." },
        { "description": "Working Smarter Is Learning To Prioritize Plan And Focus Our Energies With Meaningful Intent." },
        { "description": "Work Life Balance Helps You To Be More Productive Make More Money And Have More Time To Be Successful In All Areas Of Your Life." },
        { "description": "Work Should Be Fun So Make Work Enjoyable And Satisfying For Everyone Among Other Reasons Because It Pays Off." },
        { "description": "Invest In Your Work Life Balance Time With Friends And Family Is As Important As Times At Work Getting That Out Of Balance Is A Path Towards Unhappiness." },
        { "description": "You Have To Have The Discipline To Have The Life You Want To Have And If You Are Stealing From One Part Of Your Life In Order To Make The Other Part Work You Are Going To Pay For It." },
        { "description": "The Key Is In Not Spending Time But In Investing It." },
        { "description": "We Think, Mistakenly That Success Is The Result Of The Amount Of Time We Put In At Work Instead Of The Quality Of Time We Put In." },
        { "description": "If You Want To Change The World Go Home And Love Your Family." },
        { "description": "To Have Someone Who Never Makes A Mistake Never Finds Her Personal Life In Disarray Never Worries About Work Life Balance? I Think That Would Be Unreal." },
        { "description": "Extremes Are Easy Strive For Balance." },
        { "description": "At The End Of The Day Remember It's About Going Easy On Yourself Acknowledge All That Went Well Even If It Was A Day From Hell." },
        { "description": "You Will Never Feel Truly Satisfied By Work Until You Are Satisfied By Life." },
        { "description": "Burnout Is About Resentment Preventing It Is About Knowing Yourself Well Enough To Know What It Is You're Giving Up That Makes You Resentful." },
        { "description": "We Need To Do A Better Job Of Putting Ourselves Higher On Our Own 'To Do' List." },
        { "description": "Work Is A Rubber Ball If You Drop It It Will Bounce Back The Other Four Balls Family, Health, Friends And Integrity Are Made Of Glass If You Drop One Of These It Will Be Irrevocably Scuffed Nicked Perhaps Even" },
        { "description": "Reconsider Your Definitions We Are Prone To Judge Success By The Index Of Our Salaries Or The Size Of Our Automobiles Rather Than By The Quality Of Our Service And Relationship To Mankind." },
        { "description": "Being Successful Means Having A Balance Of Success Stories Across The Many Areas Of Your Life You Can't Truly Be Considered Successful In Your Business Life If Your Home Life Is In Shambles." },
        { "description": "No Matter How Busy You Are Or How Busy You Think You Are The Work Will Always Be There Tomorrow But Your Friends Might Not Be Most People Chase Success At Work Thinking That Will Make Them Happy The Truth Is That Happiness At Work Will Make You Successful." }
      ]
    }
  ]
}

  